[
    {
        "name": "Azienda Caramadre Soc. Agr. Coop.",
        "logo": "biocaramadre.png",
        "web_site_url": "http://www.biocaramadre.it/",
        "description": "Produce ortaggi su una superficie di 60 ettari e vende sia direttamente in azienda che attraverso mercati cittadini e gruppi di acquisto."
    },
    {
        "name": "Azienda Torre in Pietra Leprignana s.s. Soc. Agr.",
        "logo": "cantinacastelloditorreinpietra.png",
        "web_site_url": "http://www.castelloditorreinpietra.com/",
        "description": "Produce vino, olio e legumi. Oltre ad esportare all’estero i vini di propria produzione, ha la vendita diretta presso la Cantina del Castello di Torre in Pietra all’interno della quale è presente un originale punto di ristorazione."
    },
    {
        "name": "Azienda Eredi di Giovanni Brandizzi s.s.",
        "logo": "biola.png",
        "web_site_url": "http://www.biola.it/",
        "description": "Allevamento di bovini da carne e da latte; caseificio, macelleria e gelateria in azienda per la produzione e seguente vendita itinerante nelle piazze di Roma attraverso furgoni idoneamente allestiti.  Disponibile anche E-commerce."
    },
    {
        "name": "Agricola di Tragliata s.a.s.",
        "logo": "borgoditragliata.png",
        "web_site_url": "http://www.tragliata.it/",
        "description": "L’azienda, che ospita al suo interno un caratteristico borgo della campagna romana, produce e vende direttamente ortaggi, cereali e legumi. Il borgo è stato trasformato in una struttura turistico-recettiva, comprendente un agriturismo e strutture adatte ad ospitare convegni e banchetti."
    },
    {
        "name": "Azienda Agricola Eredi di Lauteri Antonio s.s.",
        "logo": "castellaccio.png",
        "web_site_url": "http://www.casaledelcastellaccio.com/",
        "description": "Nel cuore della campagna romana, sorge quest'azienda agrituristica impegnata nella produzione di carne bovina e ovina, olio, verdure e uova. I prodotti vengono sia venduti direttamente sia utilizzati nell'agriturismo per la preparazione dei piatti."
    },
    {
        "name": "Azienda Agricola Torre in Pietra Carandini",
        "logo": "TPC.png",
        "web_site_url": "http://www.torreinpietracarandini.it/",
        "description": "Azienda storica dell’Agro Romano, produce foraggio, ortaggi e cereali. Nel borgo aziendale offre servizi ricettivi con strutture per picnic e grigliate on plein air, eventi e convegni."
    },
    {
        "name": "Società ARIES Sistemi S.r.l.",
        "logo": "aries.png",
        "web_site_url": "http://www.ariessistemi.it/",
        "description": "Trasformare l’informazione in valore. WiForAgri, mediante stazioni di monitoraggio, sensori wireless e modelli previsionali, consente alle aziende agricole di avere un controllo puntuale sul campo, monitorando con precisione rischi climatici e fitosanitari e risparmiando su trattamenti, perdite e risorse umane."
    },
    {
        "name": "Azienda Agricola Biologica Casale dei Pozzi",
        "logo": "Casale dei Pozzi.png",
        "web_site_url": "http://www.casaledeipozzi.com/",
        "description": "L’Azienda Agricola Biologica Casale dei Pozzi nasce dal recupero di un terreno e di un casale del 700 in pietra, situato tra le colline della Tolfa e il litorale Nord del Lazio. I nostri prodotti sono il frutto di un paziente lavoro di ricerca e sperimentazione finalizzato alla riscoperta di antichi sapori e ingredienti."
    },
    {
        "name": "Podere 676 Birrificio Agricolo",
        "logo": "Podere 676.png",
        "web_site_url": "https://podere676.com/",
        "description": "Azienda agricola situata nel Comune di Fiumicino, a pochi passi dal centro della città di Roma, immersa nella campagna precisamente a Testa di Lepre. Coltiviamo luppolo ed orzo trasformandoli in diversi tipi di birra artigianale."
    },
    {
        "name": "Azienda Fondi Società Agricola a r.l.",
        "logo": "Azienda Fondi.png",
        "web_site_url": "",
        "description": "Azienda agricola biologica dedita alla coltivazione di cereali e allevamento di animali da carne di ottima qualità."
    },
    {
        "name": "Azienda Agricola Boccea",
        "logo": "agricolaboccea.png",
        "web_site_url": "https://www.agricolaboccea.it",
        "description": "Azienda Agricola Boccea è un’azienda biologica e biodinamica estesa per 300 ettari tra seminativi, pascoli, ulivi e bosco, gestita da Anna e dai suoi collaboratori. Da oltre 50 anni, l’amore per la terra e la natura ha spinto l’azienda ad abbracciare le pratiche dell’agricoltura biologica e biodinamica. . Grazie a questa scelta e alla volontà di ottenere produzioni misurate e di qualità, Azienda Agricola Boccea è riuscita a recuperare la fertilità dei terreni, a donare benessere agli animali allevati al pascolo, a mantenere e ad assicurare all’ambiente la biodiversità necessaria per conservare l’equilibrio in ogni ciclo produttivo. I risultati, oltre a delineare la mission aziendale, sono prodotti che rispettano la salute dell’uomo e dell’ambiente."
    },
    {
        "name": "Comune di Fiumicino",
        "logo": "Comune Fiumicino.png",
        "web_site_url": "https://www.comune.fiumicino.rm.it/",
        "description": "Il Comune di Fiumicino è socio del Biodistretto e partecipa attivamente alle sue attività."
    },
    {
        "name": "Comune di Cerveteri",
        "logo": "Comune Cerveteri.png",
        "web_site_url": "https://www.comune.cerveteri.rm.it/",
        "description": "Il Comune di Cerveteri è socio del Biodistretto e partecipa attivamente alle sue attività."
    }
]